Table of Contents
 Interface ICssConvertor
Namespace
IdeaStatiCa.PluginsTools.CrossSectionConversions
Assembly
IdeaStatiCa.Plugin.dll
public interface ICssConvertor
Properties
 Conversions
IEnumerable<Conversion> Conversions { get; }
Property Value
IEnumerable<Conversion>
 Edit this page